<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <atom:link rel="self" type="application/rss+xml" href="http://rss.aelf.org/rss.php/messe"/>
        <title>AELF</title>
        <description><![CDATA[(c) Association Épiscopale Liturgique pour les pays francophones - 2014]]></description>
        <link>http://aelf.org</link>
        <pubDate>Thu, 06 Nov 2014 05:21:26 +0100</pubDate>
        <lastBuildDate>Thu, 06 Nov 2014 05:21:26 +0100</lastBuildDate>
        <image>
            <title>AELF</title>
            <url>http://aelf.org/images/logo.jpg</url>
            <link>http://aelf.org</link>
        </image>
        <language>fr</language>
        <copyright>Copyright AELF - Tout droits réservés</copyright>
        <item>
            <title>1ère lecture : La source de vie qui jaillit du Temple de Dieu (Ez 47, 1-2.8-9.12)</title>
            <description><![CDATA[<p><b><i>Lecture du livre d’Ézékiel</i></b></p><p>Au cours d’une vision reçue du Seigneur, l'homme qui me guidait me fit revenir à l'entrée du Temple, et voici : sous le seuil du Temple, de l'eau jaillissait en direction de l'orient, puisque la façade du Temple était du côté de l'orient. L'eau descendait du côté droit de la façade du Temple, et passait au sud de l'autel. L'homme me fit sortir par la porte du nord et me fit faire le tour par l'extérieur, jusqu'à la porte qui regarde vers l'orient, et là encore l'eau coulait du côté droit. <br />Il me dit : « Cette eau coule vers la région de l'orient, elle descend dans la vallée du Jourdain, et se déverse dans la mer Morte, dont elle assainit les eaux. En tout lieu où parviendra le torrent, tous les animaux pourront vivre et foisonner. Le poisson sera très abondant, car cette eau assainit tout ce qu'elle pénètre, et la vie apparaît en tout lieu où arrive le torrent. Au bord du torrent, sur les deux rives, toutes sortes d'arbres fruitiers pousseront ; leur feuillage ne se flétrira pas et leurs fruits ne manqueront pas. Chaque mois ils porteront des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture, et les feuilles un remède. »</p>]]></description>
            <guid>1</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Psaume :  (45, 2-3, 5-6, 8-9a.10a)</title>
            <description><![CDATA[<p><font color="#CC0000">R/ Voici la demeure de Dieu <br />parmi les hommes.</font></p><p>Dieu est pour nous refuge et force, <br />secours dans la détresse, toujours offert. <br />Nous serons sans crainte si la terre est secouée, <br />si les montagnes s'effondrent au creux de la mer. <br /><br />Le Fleuve, ses bras réjouissent la ville de Dieu, <br />la plus sainte des demeures du Très-Haut. <br />Dieu s'y tient : elle est inébranlable ; <br />quand renaît le matin, Dieu la secourt. <br /><br />Il est avec nous, le Seigneur de l'univers ; <br />citadelle pour nous, le Dieu de Jacob ! <br />Venez et voyez les actes du Seigneur, <br />Il détruit la guerre jusqu'au bout du monde.</p>]]></description>
            <guid>2</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>2ème lecture : Vous êtes le temple que Dieu construit (1 Co 3, 9b-11.16-17)</title>
            <description><![CDATA[<p><b><i>Lecture de la première lettre de saint Paul Apôtre aux Corinthiens</i></b></p><p><p>Frères, <br />vous êtes la maison que Dieu construit.<br />Comme un bon architecte, avec la grâce que Dieu m'a donnée, j'ai posé les fondations. D'autres poursuivent la construction ; mais que chacun prenne garde à la façon dont il construit.<br />Les fondations, personne ne peut en poser d'autres que celles qui existent déjà : ces fondations, c'est Jésus Christ.<br /><br />N'oubliez pas que vous êtes le temple de Dieu, et que l'Esprit de Dieu habite en vous.<br />Si quelqu'un détruit le temple de Dieu, Dieu le détruira ; car le temple de Dieu est sacré, et ce temple, c'est vous.</p></p>]]></description>
            <guid>3</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Evangile : Le corps du Christ, nouveau temple de Dieu  (Jn 2, 13-22)</title>
            <description><![CDATA[<p><b><i>&Eacute;vangile de J&eacute;sus christ selon saint Jean</i></b></p><br /><blockquote><b>Acclamation :</b> <strong>All&eacute;luia. All&eacute;luia. </strong>L'heure vient, et c'est maintenant, o&ugrave; les vrais adorateurs adoreront le P&egrave;re en esprit et v&eacute;rit&eacute;. <strong>All&eacute;luia.</strong> <small><i>(Jn 4, 23-24)</i></small></blockquote><p><div id="contenu_ref">Comme la P&acirc;que des Juifs approchait, J&eacute;sus monta &agrave; J&eacute;rusalem.<br />Il trouva install&eacute;s dans le Temple les marchands de b&oelig;ufs, de brebis et de colombes, et les changeurs.<br />Il fit un fouet avec des cordes, et les chassa tous du Temple ainsi que leurs brebis et leurs b&oelig;ufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs, et dit aux marchands de colombes : &laquo; Enlevez cela d'ici. Ne faites pas de la maison de mon P&egrave;re une maison de trafic. &raquo;<br />Ses disciples se rappel&egrave;rent cette parole de l'&Eacute;criture : L'amour de ta maison fera mon tourment.<br />Les Juifs l'interpell&egrave;rent : &laquo; Quel signe peux-tu nous donner pour justifier ce que tu fais l&agrave; ? &raquo;<br />J&eacute;sus leur r&eacute;pondit : &laquo; D&eacute;truisez ce Temple, et en trois jours je le rel&egrave;verai. &raquo;<br />Les Juifs lui r&eacute;pliqu&egrave;rent : &laquo; Il a fallu quarante-six ans pour b&acirc;tir ce Temple, et toi, en trois jours tu le rel&egrave;verais ! &raquo;<br />Mais le Temple dont il parlait, c'&eacute;tait son corps. <br /><br />Aussi, quand il ressuscita d'entre les morts, ses disciples se rappel&egrave;rent qu'il avait dit cela ; ils crurent aux proph&eacute;ties de l'&Eacute;criture et &agrave; la parole que J&eacute;sus avait dite.</div></p>]]></description>
            <guid>4</guid>
            <category>Messe</category>
        </item>
    </channel>
</rss>
