<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <atom:link rel="self" type="application/rss+xml" href="http://rss.aelf.org/rss.php/messe"/>
        <title>AELF</title>
        <description><![CDATA[(c) Association Épiscopale Liturgique pour les pays francophones - 2014]]></description>
        <link>http://aelf.org</link>
        <pubDate>Sat, 22 Nov 2014 23:24:31 +0100</pubDate>
        <lastBuildDate>Sat, 22 Nov 2014 23:24:31 +0100</lastBuildDate>
        <image>
            <title>AELF</title>
            <url>http://aelf.org/images/logo.jpg</url>
            <link>http://aelf.org</link>
        </image>
        <language>fr</language>
        <copyright>Copyright AELF - Tout droits réservés</copyright>
        <item>
            <title>1ère lecture : Dieu, roi et berger d'Israël, jugera son peuple  (Ez 34, 11-12.15-17)</title>
            <description><![CDATA[<p><b><i>Lecture du livre d'Ez&eacute;kiel</i></b></p><p>Parole du Seigneur Dieu : Maintenant, j'irai moi-m&ecirc;me &agrave; la recherche de mes brebis, et je veillerai sur elles. Comme un berger veille sur les brebis de son troupeau quand elles sont dispers&eacute;es, ainsi je veillerai sur mes brebis, et j'irai les d&eacute;livrer dans tous les endroits o&ugrave; elles ont &eacute;t&eacute; dispers&eacute;es un jour de brouillard et d'obscurit&eacute;. C'est moi qui ferai pa&icirc;tre mon troupeau, et c'est moi qui le ferai reposer, d&eacute;clare le Seigneur Dieu. La brebis perdue, je la chercherai ; l'&eacute;gar&eacute;e, je la ram&egrave;nerai. Celle qui est bless&eacute;e, je la soignerai. Celle qui est faible, je lui rendrai des forces. Celle qui est grasse et vigoureuse, je la garderai, je la ferai pa&icirc;tre avec justice. Et toi, mon troupeau, d&eacute;clare le Seigneur Dieu, apprends que je vais juger entre brebis et brebis, entre les b&eacute;liers et les boucs. </p>]]></description>
            <guid>1</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Psaume :  (22, 1-2ab, 2c-3, 4, 5, 6)</title>
            <description><![CDATA[<p><font color="#CC0000">R/ Le Seigneur est mon berger : <br />rien ne saurait me manquer.</font></p><p>Le Seigneur est mon berger : <br />je ne manque de rien. <br />Sur des prés d'herbe fraîche, <br />il me fait reposer. <br /><br />Il me mène vers les eaux tranquilles <br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom. <br /><br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure. <br /><br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante. <br /><br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p>]]></description>
            <guid>2</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>2ème lecture : La royauté universelle du Fils (1Co 15, 20-26.28)</title>
            <description><![CDATA[<p><b><i>Lecture de la premi&egrave;re lettre de saint Paul Ap&ocirc;tre aux Corinthiens</i></b></p><p>Le Christ est ressuscit&eacute; d'entre les morts, pour &ecirc;tre parmi les morts le premier ressuscit&eacute;. Car, la mort &eacute;tant venue par un homme, c'est par un homme aussi que vient la r&eacute;surrection. En effet, c'est en Adam que meurent tous les hommes ; c'est dans le Christ que tous revivront, mais chacun &agrave; son rang : en premier, le Christ ; et ensuite, ceux qui seront au Christ lorsqu'il reviendra. Alors, tout sera achev&eacute;, quand le Christ remettra son pouvoir royal &agrave; Dieu le P&egrave;re, apr&egrave;s avoir d&eacute;truit toutes les puissances du mal. C'est lui en effet qui doit r&eacute;gner jusqu'au jour o&ugrave; il aura mis sous ses pieds tous ses ennemis. Et le dernier ennemi qu'il d&eacute;truira, c'est la mort. Alors, quand tout sera sous le pouvoir du Fils, il se mettra lui-m&ecirc;me sous le pouvoir du P&egrave;re qui lui aura tout soumis, et ainsi, Dieu sera tout en tous. </p>]]></description>
            <guid>3</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Evangile : La venue du Fils de l'homme, pasteur, roi et juge de l'univers  (Mt 25, 31-46)</title>
            <description><![CDATA[<p><b><i>&Eacute;vangile de J&eacute;sus Christ selon saint Matthieu</i></b></p><br /><blockquote><b>Acclamation :</b> <strong>All&eacute;luia. All&eacute;luia. </strong>B&eacute;ni soit le r&egrave;gne de David notre P&egrave;re, le Royaume des temps nouveaux ! B&eacute;ni soit au nom du Seigneur celui qui vient ! <strong>All&eacute;luia. </strong> <small><i>(cf. Mc 11, 9-10)</i></small></blockquote><p>J&eacute;sus parlait &agrave; ses disciples de sa venue : &laquo; Quand le Fils de l'homme viendra dans sa gloire, et tous les anges avec lui, alors il si&eacute;gera sur son tr&ocirc;ne de gloire. Toutes les nations seront rassembl&eacute;es devant lui ; il s&eacute;parera les hommes les uns des autres, comme le berger s&eacute;pare les brebis des ch&egrave;vres : il placera les brebis &agrave; sa droite, et les ch&egrave;vres &agrave; sa gauche. <br /><br />Alors le Roi dira &agrave; ceux qui seront &agrave; sa droite : 'Venez, les b&eacute;nis de mon P&egrave;re, recevez en h&eacute;ritage le Royaume pr&eacute;par&eacute; pour vous depuis la cr&eacute;ation du monde. Car j'avais faim, et vous m'avez donn&eacute; &agrave; manger ; j'avais soif, et vous m'avez donn&eacute; &agrave; boire ; j'&eacute;tais un &eacute;tranger, et vous m'avez accueilli ; j'&eacute;tais nu, et vous m'avez habill&eacute; ; j'&eacute;tais malade, et vous m'avez visit&eacute; ; j'&eacute;tais en prison, et vous &ecirc;tes venus jusqu'&agrave; moi !' <br />Alors les justes lui r&eacute;pondront : 'Seigneur, quand est-ce que nous t'avons vu...? tu avais donc faim, et nous t'avons nourri ? tu avais soif, et nous t'avons donn&eacute; &agrave; boire ? tu &eacute;tais un &eacute;tranger, et nous t'avons accueilli ? tu &eacute;tais nu, et nous t'avons habill&eacute; ? tu &eacute;tais malade ou en prison... Quand sommes-nous venus jusqu'&agrave; toi ?' <br />Et le Roi leur r&eacute;pondra : 'Amen, je vous le dis : chaque fois que vous l'avez fait &agrave; l'un de ces petits qui sont mes fr&egrave;res, c'est &agrave; moi que vous l'avez fait.' <br /><br />Alors il dira &agrave; ceux qui seront &agrave; sa gauche : 'Allez-vous-en loin de moi, maudits, dans le feu &eacute;ternel pr&eacute;par&eacute; pour le d&eacute;mon et ses anges. Car j'avais faim, et vous ne m'avez pas donn&eacute; &agrave; manger ; j'avais soif, et vous ne m'avez pas donn&eacute; &agrave; boire ; j'&eacute;tais un &eacute;tranger, et vous ne m'avez pas accueilli ; j'&eacute;tais nu, et vous ne m'avez pas habill&eacute; ; j'&eacute;tais malade et en prison, et vous ne m'avez pas visit&eacute;.' <br />Alors ils r&eacute;pondront, eux aussi : 'Seigneur, quand est-ce que nous t'avons vu avoir faim et soif, &ecirc;tre nu, &eacute;tranger, malade ou en prison, sans nous mettre &agrave; ton service ?' <br />Il leur r&eacute;pondra : 'Amen, je vous le dis : chaque fois que vous ne l'avez pas fait &agrave; l'un de ces petits, &agrave; moi non plus vous ne l'avez pas fait.' <br /><br />Et ils s'en iront, ceux-ci au ch&acirc;timent &eacute;ternel, et les justes, &agrave; la vie &eacute;ternelle. &raquo; </p>]]></description>
            <guid>4</guid>
            <category>Messe</category>
        </item>
    </channel>
</rss>
