<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <atom:link rel="self" type="application/rss+xml" href="http://rss.aelf.org/rss.php/messe"/>
        <title>AELF</title>
        <description><![CDATA[(c) Association Épiscopale Liturgique pour les pays francophones - 2014]]></description>
        <link>http://aelf.org</link>
        <pubDate>Sat, 15 Nov 2014 22:17:31 +0100</pubDate>
        <lastBuildDate>Sat, 15 Nov 2014 22:17:31 +0100</lastBuildDate>
        <image>
            <title>AELF</title>
            <url>http://aelf.org/images/logo.jpg</url>
            <link>http://aelf.org</link>
        </image>
        <language>fr</language>
        <copyright>Copyright AELF - Tout droits réservés</copyright>
        <item>
            <title>1ère lecture : La femme vaillante fait fructifier ses talents  (Pr 31, 10-13.19-20.30-31)</title>
            <description><![CDATA[<p><b><i>Lecture du livre des Proverbes</i></b></p><p>La femme vaillante, qui donc peut la trouver ? Elle est infiniment plus pr&eacute;cieuse que les perles. Son mari peut avoir confiance en elle : au lieu de lui co&ucirc;ter, elle l'enrichira. Tous les jours de sa vie, elle lui &eacute;pargne le malheur et lui donne le bonheur. Elle a fait provision de laine et de lin, et ses mains travaillent avec entrain. Sa main saisit la quenouille, ses doigts dirigent le fuseau. Ses doigts s'ouvrent en faveur du pauvre, elle tend la main au malheureux. <br /><br />D&eacute;cevante est la gr&acirc;ce, et vaine la beaut&eacute; ; la femme qui craint le Seigneur est seule digne de louange. Reconnaissez les fruits de son travail : sur la place publique, on fera l'&eacute;loge de son activit&eacute;. </p>]]></description>
            <guid>1</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Psaume :  (127, 1-2, 3, 4.5c.6a)</title>
            <description><![CDATA[<p><font color="#CC0000">R/ Heureux le serviteur fid&egrave;le : <br />Dieu lui confie sa maison !</font></p><p>Heureux qui craint le Seigneur <br />et marche selon ses voies ! <br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur ! <br /><br />Ta femme sera dans ta maison <br />comme une vigne généreuse, <br />et tes fils, autour de la table, <br />comme des plants d'olivier. <br /><br />Voilà comment sera béni <br />l'homme qui craint le Seigneur. <br />Que le Seigneur te bénisse tous les jours de ta vie, <br />et tu verras les fils de tes fils </p>]]></description>
            <guid>2</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>2ème lecture : Soyons vigilants pour attendre la venue du Seigneur  (1Th 5, 1-6)</title>
            <description><![CDATA[<p><b><i>Lecture de la première lettre de saint Paul Apôtre aux Thessaloniciens</i></b></p><p>Frères, <br />au sujet de la venue du Seigneur, il n'est pas nécessaire qu'on vous parle de délais ou de dates. Vous savez très bien que le jour du Seigneur viendra comme un voleur dans la nuit. Quand les gens diront : « Quelle paix ! quelle tranquillité ! », c'est alors que, tout à coup, la catastrophe s'abattra sur eux, comme les douleurs sur la femme enceinte : ils ne pourront pas y échapper. Mais vous, frères, comme vous n'êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur. En effet, vous êtes tous des fils de la lumière, des fils du jour ; nous n'appartenons pas à la nuit et aux ténèbres. Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres. </p>]]></description>
            <guid>3</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Evangile : La venue du Fils de l'homme. Faire fructifier les dons du Seigneur (brève : 14-15.19-21) (Mt 25, 14-30)</title>
            <description><![CDATA[<p><b><i><p>&Eacute;vangile de J&eacute;sus Christ selon saint Matthieu</p></i></b></p><br /><blockquote><b>Acclamation :</b> <p><strong>All&eacute;luia. All&eacute;luia. </strong>Voici qu'il vient sans tarder, le Seigneur : il apporte avec lui le salaire, pour donner &agrave; chacun selon ce qu'il aura fait. <strong>All&eacute;luia. </strong></p> <small><i>(cf. Ap 22, 12)</i></small></blockquote><p>J&eacute;sus parlait &agrave; ses disciples de sa venue ; il disait cette parabole : &laquo; Un homme, qui partait en voyage, appela ses serviteurs et leur confia ses biens.&nbsp;&Agrave; l'un il donna une somme de cinq talents, &agrave; un autre deux talents, au troisi&egrave;me un seul, &agrave; chacun selon ses capacit&eacute;s. Puis il partit. <br />Aussit&ocirc;t, celui qui avait re&ccedil;u cinq talents s'occupa de les faire valoir et en gagna cinq autres. De m&ecirc;me, celui qui avait re&ccedil;u deux talents en gagna deux autres. Mais celui qui n'en avait re&ccedil;u qu'un creusa la terre et enfouit l'argent de son ma&icirc;tre. <br />Longtemps apr&egrave;s, leur ma&icirc;tre revient et il leur demande des comptes. Celui qui avait re&ccedil;u les cinq talents s'avan&ccedil;a en apportant cinq autres talents et dit : 'Seigneur, tu m'as confi&eacute; cinq talents ; voil&agrave;, j'en ai gagn&eacute; cinq autres.&nbsp;&mdash; Tr&egrave;s bien, serviteur bon et fid&egrave;le, tu as &eacute;t&eacute; fid&egrave;le pour peu de choses, je t'en confierai beaucoup ; entre dans la joie de ton ma&icirc;tre.' <br />Celui qui avait re&ccedil;u deux talents s'avan&ccedil;a ensuite et dit : 'Seigneur, tu m'as confi&eacute; deux talents ; voil&agrave;, j'en ai gagn&eacute; deux autres.&nbsp;&mdash; Tr&egrave;s bien, serviteur bon et fid&egrave;le, tu as &eacute;t&eacute; fid&egrave;le pour peu de choses, je t'en confierai beaucoup ; entre dans la joie de ton ma&icirc;tre.' <br />Celui qui avait re&ccedil;u un seul talent s'avan&ccedil;a ensuite et dit : 'Seigneur, je savais que tu es un homme dur : tu moissonnes l&agrave; o&ugrave; tu n'as pas sem&eacute;, tu ramasses l&agrave; o&ugrave; tu n'as pas r&eacute;pandu le grain. J'ai eu peur, et je suis all&eacute; enfouir ton talent dans la terre. Le voici. Tu as ce qui t'appartient.' <br />Son ma&icirc;tre lui r&eacute;pliqua : 'Serviteur mauvais et paresseux, tu savais que je moissonne l&agrave; o&ugrave; je n'ai pas sem&eacute;, que je ramasse le grain l&agrave; o&ugrave; je ne l'ai pas r&eacute;pandu. Alors, il fallait placer mon argent &agrave; la banque ; et, &agrave; mon retour, je l'aurais retrouv&eacute; avec les int&eacute;r&ecirc;ts. Enlevez-lui donc son talent et donnez-le &agrave; celui qui en a dix. Car celui qui a recevra encore, et il sera dans l'abondance. Mais celui qui n'a rien se fera enlever m&ecirc;me ce qu'il a. Quant &agrave; ce serviteur bon &agrave; rien, jetez-le dehors dans les t&eacute;n&egrave;bres ; l&agrave; il y aura des pleurs et des grincements de dents !' &raquo;</p>]]></description>
            <guid>4</guid>
            <category>Messe</category>
        </item>
    </channel>
</rss>
