<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <atom:link rel="self" type="application/rss+xml" href="http://rss.aelf.org/rss.php/messe"/>
        <title>AELF</title>
        <description><![CDATA[(c) Association Épiscopale Liturgique pour les pays francophones - 2014]]></description>
        <link>http://aelf.org</link>
        <pubDate>Sat, 25 Oct 2014 14:04:14 +0200</pubDate>
        <lastBuildDate>Sat, 25 Oct 2014 14:04:14 +0200</lastBuildDate>
        <image>
            <title>AELF</title>
            <url>http://aelf.org/images/logo.jpg</url>
            <link>http://aelf.org</link>
        </image>
        <language>fr</language>
        <copyright>Copyright AELF - Tout droits réservés</copyright>
        <item>
            <title>1ère lecture : Dieu exige qu'on aime les pauvres  (Ex 22, 20-26)</title>
            <description><![CDATA[<p><b><i>Lecture du livre de l'Exode</i></b></p><p>Quand Mo&iuml;se transmettait au peuple les lois du Seigneur, il disait : &laquo; Tu ne maltraiteras point l'immigr&eacute; qui r&eacute;side chez toi, tu ne l'opprimeras point, car vous &eacute;tiez vous-m&ecirc;mes des immigr&eacute;s en &Eacute;gypte. Vous n'accablerez pas la veuve et l'orphelin. Si tu les accables et qu'ils crient vers moi, j'&eacute;couterai leur cri. Ma col&egrave;re s'enflammera et je vous ferai p&eacute;rir par l'&eacute;p&eacute;e : vos femmes deviendront veuves, et vos fils, orphelins. <br /><br />Si tu pr&ecirc;tes de l'argent &agrave; quelqu'un de mon peuple, &agrave; un pauvre parmi tes fr&egrave;res, tu n'agiras pas envers lui comme un usurier : tu ne lui imposeras pas d'int&eacute;r&ecirc;ts. Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil. C'est tout ce qu'il a pour se couvrir ; c'est le manteau dont il s'enveloppe, la seule couverture qu'il ait pour dormir. S'il crie vers moi, je l'&eacute;couterai, car moi, je suis compatissant ! &raquo; </p>]]></description>
            <guid>1</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Psaume :  (17, 2-3, 4.20, 47.51ab)</title>
            <description><![CDATA[<p><font color="#CC0000">R/ Je t'aime, Seigneur, <br />Dieu qui me rends fort !</font></p><p>Je t'aime, Seigneur, ma force : <br />Seigneur, mon roc, ma forteresse, <br />Dieu mon libérateur, le rocher qui m'abrite, <br />mon bouclier, mon fort, mon arme de victoire ! <br /><br />Louange à Dieu ! Quand je fais appel au Seigneur, <br />je suis sauvé de tous mes ennemis. <br />Et lui m'a dégagé, mis au large, <br />il m'a libéré, car il m'aime. <br /><br />Vive le Seigneur ! Béni soit mon Rocher ! <br />Qu'il triomphe, le Dieu de ma victoire, <br />Il donne à son roi de grandes victoires, <br />il se montre fidèle à son messie pour toujours.</p>]]></description>
            <guid>2</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>2ème lecture : L'annonce de l'Évangile et la conversion  (1Th 1, 5-10)</title>
            <description><![CDATA[<p><b><i>lecture de la premi&egrave;re lettre de saint Paul Ap&ocirc;tre aux Thessaloniciens</i></b></p><p>Fr&egrave;res, <br />vous savez comment nous nous sommes comport&eacute;s chez vous pour votre bien. Et vous, vous avez commenc&eacute; &agrave; nous imiter, nous et le Seigneur, en accueillant la Parole au milieu de bien des &eacute;preuves avec la joie de l'Esprit Saint. Ainsi vous &ecirc;tes devenus un mod&egrave;le pour tous les croyants de Mac&eacute;doine et de toute la Gr&egrave;ce. Et ce n'est pas seulement en Mac&eacute;doine et dans toute la Gr&egrave;ce qu'&agrave; partir de chez vous la parole du Seigneur a retenti, mais la nouvelle de votre foi en Dieu s'est si bien r&eacute;pandue partout que nous n'avons plus rien &agrave; en dire. En effet, quand les gens parlent de nous, ils racontent l'accueil que vous nous avez fait ; ils disent comment vous vous &ecirc;tes convertis &agrave; Dieu en vous d&eacute;tournant des idoles, afin de servir le Dieu vivant et v&eacute;ritable, et afin d'attendre des cieux son Fils qu'il a ressuscit&eacute; d'entre les morts, J&eacute;sus, qui nous d&eacute;livre de la col&egrave;re qui vient. </p>]]></description>
            <guid>3</guid>
            <category>Messe</category>
        </item>
        <item>
            <title>Evangile : Amour de Dieu et amour du prochain  (Mt 22, 34-40)</title>
            <description><![CDATA[<p><b><i>Évangile de Jésus Christ selon saint Matthieu</i></b></p><br /><blockquote><b>Acclamation :</b> <strong>Alléluia. Alléluia. </strong>Dieu est amour. Celui qui aime est né de Dieu : il connait Dieu. <strong>Alléluia. </strong> <small><i>(1 Jn, 8.7)</i></small></blockquote><p>Les pharisiens, apprenant que Jésus avait fermé la bouche aux sadducéens, se réunirent, et l'un d'entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l'épreuve : « Maître, dans la Loi, quel est le grand commandement ? » Jésus lui répondit : « Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit. Voilà le grand, le premier commandement. Et voici le second, qui lui est semblable : Tu aimeras ton prochain comme toi-même. Tout ce qu'il y a dans l'Écriture — dans la Loi et les Prophètes — dépend de ces deux commandements. » </p>]]></description>
            <guid>4</guid>
            <category>Messe</category>
        </item>
    </channel>
</rss>
